Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Turn off to keep generated output free of %@.
de: Deaktivieren Sie dies, damit die generierte Ausgabe frei von %@ bleibt.
es: Desactívalo para no incluir %@ en los archivos generados.
fr: Désactivez cette option pour exclure %@ de la sortie générée.
it: Disattiva questa opzione per escludere %@ dall’output generato.
ja: %@を含まない出力を生成するにはオフにしてください。
ko: %@ 없이 출력을 생성하려면 끄세요.
nl: Schakel dit uit om de gegenereerde uitvoer vrij van %@ te houden.
pt_br: Desative para que a saída gerada não inclua %@.
zh_hans: 关闭后，生成的输出中将不包含 %@。

source: Turn this on to create one timestamped Markdown file per selected event when you run an export.
de: Aktivieren Sie dies, um bei einem Export für jedes ausgewählte Ereignis eine Markdown-Datei mit Zeitstempel zu erstellen.
es: Actívalo para crear un archivo Markdown con fecha y hora por cada evento seleccionado al exportar.
fr: Activez cette option pour créer un fichier Markdown horodaté par événement sélectionné lors d’une exportation.
it: Attiva questa opzione per creare un file Markdown con data e ora per ogni evento selezionato quando esegui un’esportazione.
ja: オンにすると、エクスポート実行時に選択したイベントごとにタイムスタンプ付きのMarkdownファイルを1つ作成します。
ko: 이 옵션을 켜면 내보내기를 실행할 때 선택한 이벤트마다 타임스탬프가 포함된 Markdown 파일을 하나씩 생성합니다.
nl: Schakel dit in om bij een export één Markdown-bestand met tijdstempel per geselecteerde gebeurtenis aan te maken.
pt_br: Ative esta opção para criar um arquivo Markdown com data e hora para cada evento selecionado ao executar uma exportação.
zh_hans: 开启此选项后，每次运行导出时都会为每个所选事件创建一个带时间戳的 Markdown 文件。

source: Turn this on to make the Mac app available as an export target.
de: Aktivieren Sie dies, damit die Mac-App als Exportziel verfügbar ist.
es: Actívalo para que la app del Mac esté disponible como destino de exportación.
fr: Activez cette option pour rendre l’app pour Mac disponible comme destination d’exportation.
it: Attiva questa opzione per rendere l’app per Mac disponibile come destinazione di esportazione.
ja: オンにすると、Macアプリをエクスポート先として使用できます。
ko: 이 옵션을 켜면 Mac 앱을 내보내기 대상으로 사용할 수 있습니다.
nl: Schakel dit in om de Mac-app beschikbaar te maken als exportbestemming.
pt_br: Ative esta opção para disponibilizar o app para Mac como destino de exportação.
zh_hans: 开启此选项后，可将 Mac 应用用作导出目标。

source: Type field name
de: Typfeldname
es: Nombre del campo de tipo
fr: Nom du champ type
it: Nome campo tipo
ja: タイプフィールド名
ko: 유형 필드 이름
nl: Typeveldnaam
pt_br: Nome do campo de tipo
zh_hans: 类型字段名称

source: Type field value
de: Typfeldwert
es: Valor del campo de tipo
fr: Valeur du champ type
it: Valore campo tipo
ja: タイプフィールド値
ko: 유형 필드 값
nl: Typeveldwaarde
pt_br: Valor do campo de tipo
zh_hans: 类型字段值

source: Type to filter metrics by name
de: Eingeben, um Metriken nach Name zu filtern
es: Escribe para filtrar métricas por nombre
fr: Saisissez pour filtrer les métriques par nom
it: Digita per filtrare le metriche per nome
ja: 名前で指標を絞り込み
ko: 이름으로 항목을 필터링하려면 입력하세요
nl: Typ om meetwaarden op naam te filteren
pt_br: Digite para filtrar métricas por nome
zh_hans: 输入名称以筛选指标

source: US Long (January 13, 2026)
de: US Lang (January 13, 2026)
es: EE. UU. largo (13 de enero de 2026)
it: US lungo (January 13, 2026)
ja: US長形式（January 13, 2026）
ko: 미국식 긴 형식 (January 13, 2026)
nl: US lang (January 13, 2026)
pt_br: US Longo (January 13, 2026)
zh_hans: 美国长格式 (January 13, 2026)

source: US Short (01/13/2026)
de: US Kurz (01/13/2026)
es: EE. UU. corto (01/13/2026)
fr: US court (01/13/2026)
it: US corto (01/13/2026)
ja: US短形式（01/13/2026）
ko: 미국식 짧은 형식 (01/13/2026)
nl: US kort (01/13/2026)
pt_br: US Curto (01/13/2026)
zh_hans: 美国短格式 (01/13/2026)

source: UV Exposure
de: UV-Exposition
es: Exposición a los rayos UV
fr: Exposition aux UV
it: Esposizione ai raggi UV
ja: 紫外線暴露
ko: 자외선 노출
nl: UV-blootstelling
pt_br: Exposição UV
zh_hans: 紫外线照射

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
nl: Niet beschikbaar
pt_br: Indisponível
zh_hans: 不可用

source: Underwater Depth
de: Unterwassertiefe
es: Profundidad submarina
fr: Profondeur sous-marine
it: Profondità subacquea
ja: 水中の深さ
ko: 수중 깊이
nl: Onderwaterdiepte
pt_br: Profundidade Subaquática
zh_hans: 水下深度

source: Unit System
de: Einheitensystem
es: Sistema de unidades
fr: Système d'unités
it: Sistema di unità
ja: 単位系
ko: 단위 시스템
nl: Eenhedensysteem
pt_br: Sistema de Unidades
zh_hans: 单位制

source: Unit system
de: Einheitensystem
es: Sistema de unidades
fr: Système d'unités
it: Sistema di unità
ja: 単位系
ko: 단위 시스템
nl: Eenhedensysteem
pt_br: Sistema de unidades
zh_hans: 单位制

source: Units
de: Einheiten
es: Unidades
fr: Unités
it: Unità
ja: 単位
ko: 단위
nl: Eenheden
pt_br: Unidades
zh_hans: 单位

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pt_br: Desconhecido
zh_hans: 未知

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
nl: Onbekende fout
pt_br: Erro desconhecido
zh_hans: 未知错误

source: Unlock Health.md
de: Health.md freischalten
es: Desbloquear Health.md
fr: Débloquer Health.md
it: Sblocca Health.md
ja: Health.mdのロックを解除
ko: Health.md 잠금 해제
nl: Health.md ontgrendelen
pt_br: Desbloquear Health.md
zh_hans: 解锁 Health.md

source: Unlock Health.md for automated scheduled exports.
de: Health.md für automatische geplante Exporte freischalten.
es: Desbloquea Health.md para exportaciones programadas automáticas.
fr: Débloquez Health.md pour les exportations planifiées automatiques.
it: Sblocca Health.md per le esportazioni pianificate automatiche.
ja: Health.mdのロックを解除して自動スケジュールエクスポートを利用しましょう。
ko: 자동 예약 내보내기를 위해 Health.md를 잠금 해제하세요.
nl: Ontgrendel Health.md voor automatische geplande exports.
pt_br: Desbloqueie o Health.md para exportações agendadas automáticas.
zh_hans: 解锁 Health.md 以使用自动计划导出。

source: Unlock iPhone, open Health.md, and wait for the Mac Destination connection.
de: Entsperren Sie iPhone, öffnen Sie Health.md und warten Sie auf die Zielverbindung Mac.
es: Desbloquee iPhone, abra Health.md y espere la conexión de destino Mac.
fr: Déverrouillez iPhone, ouvrez Health.md et attendez la connexion de destination Mac.
it: Sblocca iPhone, apri Health.md e attendi la connessione di destinazione Mac.
ja: iPhone のロックを解除し、Health.md を開き、Mac 宛先接続を待ちます。
ko: iPhone를 잠금 해제하고, Health.md를 열고, Mac 대상 연결을 기다립니다.
nl: Ontgrendel iPhone, open Health.md en wacht op de Mac-bestemmingsverbinding.
pt_br: Desbloqueie iPhone, abra Health.md e aguarde a conexão de destino Mac.
zh_hans: 解锁iPhone，打开Health.md，并等待Mac 目标位置连接。

source: Unlock to Export
de: Freischalten zum Exportieren
es: Desbloquear para exportar
fr: Débloquer pour exporter
it: Sblocca per esportare
ja: ロックを解除してエクスポート
ko: 내보내기 잠금 해제
nl: Ontgrendelen om te exporteren
pt_br: Desbloquear para Exportar
zh_hans: 解锁以导出

source: Unlock your iPhone, open Health.md, and retry. Scheduled HealthKit reads cannot finish while the iPhone is locked.
de: Entsperren Sie Ihr iPhone, öffnen Sie Health.md und versuchen Sie es erneut. Geplante HealthKit-Lesevorgänge können nicht abgeschlossen werden, während iPhone gesperrt ist.
es: Desbloquee su iPhone, abra Health.md y vuelva a intentarlo. Las lecturas programadas de HealthKit no pueden finalizar mientras el iPhone esté bloqueado.
fr: Déverrouillez votre iPhone, ouvrez Health.md et réessayez. Les lectures HealthKit planifiées ne peuvent pas se terminer tant que l’iPhone est verrouillé.
it: Sblocca il tuo iPhone, apri Health.md e riprova. Le letture HealthKit pianificate non possono terminare mentre iPhone è bloccato.
ja: iPhone のロックを解除し、Health.md を開いて、再試行してください。 iPhone がロックされている間は、スケジュールされた HealthKit 読み取りを完了できません。
ko: iPhone를 잠금 해제하고 Health.md를 연 후 다시 시도하세요. iPhone가 잠겨 있는 동안에는 예약된 HealthKit 읽기를 완료할 수 없습니다.
nl: Ontgrendel uw iPhone, open Health.md en probeer het opnieuw. Geplande HealthKit-lezingen kunnen niet worden voltooid terwijl de iPhone is vergrendeld.
pt_br: Desbloqueie seu iPhone, abra Health.md e tente novamente. As leituras HealthKit agendadas não podem ser concluídas enquanto iPhone estiver bloqueado.
zh_hans: 解锁您的 iPhone，打开 Health.md，然后重试。当 iPhone 锁定时，计划的 HealthKit 读取无法完成。

source: Up to Date
de: Aktuell
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新の状態
ko: 최신 상태
nl: Bijgewerkt
pt_br: Atualizado
zh_hans: 已是最新

source: Update
de: Aktualisieren
es: Actualizar
fr: Mise à jour
it: Aggiorna
ja: アップデート
ko: 업데이트
nl: Bijwerken
pt_br: Atualizar
zh_hans: 更新

source: Update Health.md on both devices
de: Aktualisieren Sie Health.md auf beiden Geräten
es: Actualice Health.md en ambos dispositivos
fr: Mettez à jour Health.md sur les deux appareils
it: Aggiorna Health.md su entrambi i dispositivi
ja: 両方のデバイスで Health.md を更新します
ko: 두 장치 모두에서 Health.md 업데이트
nl: Update Health.md op beide apparaten
pt_br: Atualize Health.md em ambos os dispositivos
zh_hans: 在两台设备上更新 Health.md

source: Update iPhone App
de: Aktualisieren Sie die iPhone-App
es: Actualizar la aplicación iPhone
fr: Mettre à jour l'application iPhone
it: Aggiorna l'app iPhone
ja: iPhone アプリを更新する
ko: iPhone 앱 업데이트
nl: Update de iPhone-app
pt_br: Atualizar aplicativo iPhone
zh_hans: 更新iPhone应用程序

source: Update iPhone app
de: Aktualisieren Sie die iPhone-App
es: Actualizar la aplicación iPhone
fr: Mettre à jour l'application iPhone
it: Aggiorna l'app iPhone
ja: iPhone アプリを更新する
ko: iPhone 앱 업데이트
nl: Update de iPhone-app
pt_br: Atualizar aplicativo iPhone
zh_hans: 更新iPhone应用程序

# Updated %lld and skipped %lld daily note(s)
source: Updated %1$lld and skipped %2$lld daily note(s)
de: %1$lld aktualisiert und tägliche Notiz(en) %2$lld übersprungen
es: Nota(s) diaria(s) %1$lld actualizada y omitida(s) %2$lld
fr: %1$lld mis à jour et note(s) quotidienne(s) %2$lld ignorée(s)
it: %1$lld aggiornato e note giornaliere %2$lld saltate
ja: %1$lld を更新し、%2$lld の毎日のメモをスキップしました
ko: %1$lld를 업데이트하고 %2$lld 일일 메모를 건너뛰었습니다.
nl: %1$lld bijgewerkt en dagelijkse notitie(s) van %2$lld overgeslagen
pt_br: %1$lld atualizado e notas diárias %2$lld ignoradas
zh_hans: 更新了 %1$lld 并跳过了 %2$lld 每日笔记

# Updated %lld and skipped %lld daily note(s); no export files were created.
source: Updated %1$lld and skipped %2$lld daily note(s); no export files were created.
de: %1$lld aktualisiert und tägliche Notiz(en) %2$lld übersprungen; Es wurden keine Exportdateien erstellt.
es: Se actualizó %1$lld y se omitieron notas diarias de %2$lld; no se crearon archivos de exportación.
fr: Mise à jour de %1$lld et notes quotidiennes %2$lld ignorées ; aucun fichier d'exportation n'a été créé.
it: %1$lld aggiornato e %2$lld nota/e giornaliera/e saltata/e; non sono stati creati file di esportazione.
ja: %1$lld を更新し、%2$lld の毎日のメモをスキップしました。エクスポート ファイルは作成されませんでした。
ko: %1$lld를 업데이트하고 %2$lld 일일 메모를 건너뛰었습니다. 내보내기 파일이 생성되지 않았습니다.
nl: %1$lld bijgewerkt en dagelijkse notitie(s) van %2$lld overgeslagen; er zijn geen exportbestanden gemaakt.
pt_br: %1$lld atualizado e notas diárias %2$lld ignoradas; nenhum arquivo de exportação foi criado.
zh_hans: 更新了 %1$lld 并跳过了 %2$lld 每日笔记；未创建导出文件。

source: Updated %1$lld and skipped %2$lld missing daily note(s); no export files were created.
de: %1$lld aktualisiert und fehlende Tagesnotiz(en) %2$lld übersprungen; Es wurden keine Exportdateien erstellt.
es: Se actualizó %1$lld y se omitieron notas diarias faltantes de %2$lld; no se crearon archivos de exportación.
fr: Mise à jour de %1$lld et suppression des notes quotidiennes manquantes de %2$lld ; aucun fichier d'exportation n'a été créé.
it: Aggiornato %1$lld e saltato %2$lld note giornaliere mancanti; non sono stati creati file di esportazione.
ja: %1$lld を更新し、毎日のメモが欠落していた %2$lld をスキップしました。エクスポート ファイルは作成されませんでした。
ko: %1$lld를 업데이트하고 %2$lld 누락된 일일 메모를 건너뛰었습니다. 내보내기 파일이 생성되지 않았습니다.
nl: %1$lld bijgewerkt en %2$lld ontbrekende dagelijkse notitie(s) overgeslagen; er zijn geen exportbestanden gemaakt.
pt_br: %1$lld atualizado e notas diárias ausentes de %2$lld ignoradas; nenhum arquivo de exportação foi criado.
zh_hans: 更新了 %1$lld 并跳过了 %2$lld 缺少的每日笔记；未创建导出文件。

# Updated %lld and skipped %lld missing daily notes. No export files were created.
source: Updated %1$lld and skipped %2$lld missing daily notes. No export files were created.
de: %1$lld aktualisiert und fehlende Tagesnotizen %2$lld übersprungen. Es wurden keine Exportdateien erstellt.
es: Se actualizó %1$lld y se omitieron las notas diarias faltantes de %2$lld. No se crearon archivos de exportación.
fr: Mise à jour de %1$lld et ignoré les notes quotidiennes manquantes de %2$lld. Aucun fichier d'exportation n'a été créé.
it: Aggiornato %1$lld e saltato %2$lld note giornaliere mancanti. Non è stato creato alcun file di esportazione.
ja: %1$lld を更新し、欠落していた %2$lld の毎日のメモをスキップしました。エクスポート ファイルは作成されませんでした。
ko: %1$lld를 업데이트하고 %2$lld 누락된 일일 메모를 건너뛰었습니다. 내보내기 파일이 생성되지 않았습니다.
nl: %1$lld bijgewerkt en ontbrekende dagelijkse notities in %2$lld overgeslagen. Er zijn geen exportbestanden gemaakt.
pt_br: Atualizado %1$lld e ignorado %2$lld com notas diárias ausentes. Nenhum arquivo de exportação foi criado.
zh_hans: 更新了 %1$lld 并跳过了 %2$lld 缺失的每日笔记。未创建导出文件。

# Updated %lld daily note(s)
source: Updated %1$lld daily note(s)
de: Aktualisierte %1$lld-Tagesnotiz(en)
es: Nota(s) diaria(s) actualizada(s) %1$lld
fr: Note(s) quotidienne(s) %1$lld mise à jour
it: Note giornaliere %1$lld aggiornate
ja: %1$lld の毎日のメモを更新しました
ko: %1$lld 일일 메모 업데이트됨
nl: Bijgewerkte %1$lld dagelijkse notitie(s)
pt_br: Nota(s) diária(s) %1$lld atualizada(s)
zh_hans: 更新%1$lld每日笔记

# Updated %lld daily notes.
source: Updated %1$lld daily notes.
de: Aktualisierte %1$lld-Tagesnotizen.
es: Notas diarias actualizadas %1$lld.
fr: Notes quotidiennes %1$lld mises à jour.
it: Note giornaliere %1$lld aggiornate.
ja: %1$lldの日々のメモを更新しました。
ko: %1$lld 일일 메모를 업데이트했습니다.
nl: Bijgewerkte %1$lld dagelijkse notities.
pt_br: Notas diárias %1$lld atualizadas.
zh_hans: 更新了%1$lld日常笔记。

# Updated %lld of %lld daily notes. %@
source: Updated %1$lld of %2$lld daily notes. %3$@
de: Aktualisierte %1$lld der täglichen Notizen von %2$lld. %3$@
es: Actualizado %1$lld de notas diarias %2$lld. %3$@
fr: Mise à jour des notes quotidiennes %1$lld des notes quotidiennes %2$lld. %3$@
it: Aggiornate le note giornaliere %1$lld di %2$lld. %3$@
ja: %1$lldの日々のメモの%2$lldを更新しました。 %3$@
ko: %1$lld 일일 메모의 %2$lld를 업데이트했습니다. %3$@
nl: Bijgewerkte %1$lld van %2$lld dagelijkse notities. %3$@
pt_br: %1$lld atualizado das notas diárias %2$lld. %3$@
zh_hans: 更新了%1$lld日常笔记的%2$lld。 %3$@

source: Updated privacy and analytics explanations spell out what limited product events contain—and what they never include.
de: Aktualisierte Datenschutz- und Analysehinweise erklären genau, was begrenzte Produktereignisse enthalten – und was niemals erfasst wird.
es: Las explicaciones actualizadas de privacidad y analíticas detallan qué contienen los eventos limitados del producto y qué no incluyen nunca.
fr: Les explications mises à jour sur la confidentialité et l’analyse précisent ce que contiennent les événements produit limités et ce qu’ils n’incluent jamais.
it: Le spiegazioni aggiornate su privacy e analisi indicano cosa contengono gli eventi limitati del prodotto e cosa non includono mai.
ja: 更新されたプライバシーと分析の説明で、限定的な製品イベントに含まれる情報と、決して含まれない情報を明確にしました。
ko: 업데이트된 개인정보 보호 및 분석 설명에서 제한적인 제품 이벤트에 포함되는 정보와 절대 포함되지 않는 정보를 명확히 안내합니다.
nl: De bijgewerkte uitleg over privacy en analyse maakt duidelijk wat beperkte productgebeurtenissen bevatten en welke gegevens daar nooit in staan.
pt_br: As explicações atualizadas de privacidade e análises detalham o que os eventos limitados do produto contêm e o que nunca incluem.
zh_hans: 更新后的隐私和分析说明明确解释了有限的产品事件会包含哪些内容，以及绝不会包含哪些信息。

# Uploaded %lld day(s) to API
source: Uploaded %1$lld day(s) to API
de: %1$lld Tag(e) zur API hochgeladen
es: Subido %1$lld día(s) a API
fr: Jour(s) %1$lld téléchargé vers l'API
it: %1$lld giorno/i caricato/i sull'API
ja: %1$lld 日を API にアップロードしました
ko: %1$lld일을 API에 업로드했습니다.
nl: %1$lld dag(en) geüpload naar API
pt_br: Dia(s) %1$lld carregado(s) para API
zh_hans: 已将 %1$lld 天上传到 API

source: Use Emoji in Headers
de: Emoji in Überschriften verwenden
es: Usar emojis en encabezados
fr: Utiliser les émojis dans les titres
it: Usa emoji nelle intestazioni
ja: 見出しに絵文字を使用
ko: 제목에 이모지 사용
nl: Emoji in koppen gebruiken
pt_br: Usar Emoji nos Cabeçalhos
zh_hans: 在标题中使用表情符号

source: Use Health.md on your desktop
de: Verwenden Sie Health.md auf Ihrem Desktop
es: Usa Health.md en tu escritorio
fr: Utilisez Health.md sur votre ordinateur
it: Usa Health.md sul tuo desktop
ja: デスクトップでHealth.mdを使う
ko: 데스크톱에서 Health.md 사용
nl: Gebruik Health.md op je bureaublad
pt_br: Use o Health.md no seu desktop
zh_hans: 在桌面上使用 Health.md

source: Use emoji in section headers
de: Emoji in Abschnittsüberschriften verwenden
es: Usar emojis en encabezados de sección
fr: Utiliser les émojis dans les en-têtes de section
it: Usa emoji nelle intestazioni di sezione
ja: セクション見出しに絵文字を使用
ko: 섹션 제목에 이모지 사용
nl: Emoji in sectiekoppen gebruiken
pt_br: Usar emoji nos cabeçalhos de seção
zh_hans: 在章节标题中使用表情符号

source: Use iPhone settings exactly
de: Verwenden Sie die iPhone-Einstellungen genau
es: Utilice la configuración iPhone exactamente
fr: Utiliser exactement les paramètres iPhone
it: Utilizza esattamente le impostazioni iPhone
ja: iPhone 設定を正確に使用してください
ko: iPhone 설정을 정확하게 사용하십시오.
nl: Gebruik de iPhone-instellingen exact
pt_br: Use as configurações iPhone exatamente
zh_hans: 准确使用 iPhone 设置

source: Use placeholders like {date}, {year}, {month}
de: Verwenden Sie Platzhalter wie {date}, {year}, {month}
es: Utilice marcadores de posición como {date}, {year}, {month}
fr: Utilisez des espaces réservés tels que {date}, {year}, {month}
it: Utilizza segnaposto come {date}, {year}, {month}
ja: {date}、{year}、{month} のようなプレースホルダーを使用します。
ko: {date}, {year}, {month}와 같은 자리 표시자를 사용하세요.
nl: Gebruik tijdelijke aanduidingen zoals {date}, {year}, {month}
pt_br: Use espaços reservados como {date}, {year}, {month}
zh_hans: 使用 {date}、{year}、{month} 等占位符

source: Use placeholders to organize files into subfolders
de: Verwenden Sie Platzhalter, um Dateien in Unterordnern zu organisieren
es: Utilice marcadores de posición para organizar archivos en subcarpetas
fr: Utilisez des espaces réservés pour organiser les fichiers en sous-dossiers
it: Utilizza i segnaposto per organizzare i file in sottocartelle
ja: プレースホルダーを使用してファイルをサブフォルダーに整理します
ko: 자리 표시자를 사용하여 파일을 하위 폴더로 정리
nl: Gebruik tijdelijke aanduidingen om bestanden in submappen te ordenen
pt_br: Use espaços reservados para organizar arquivos em subpastas
zh_hans: 使用占位符将文件组织到子文件夹中

source: Use this Mac app as a local destination for exports started from Health.md on iPhone. The Mac app does not sell or gate access.
de: Verwenden Sie diese Mac-App als lokales Ziel für Exporte, die von Health.md auf iPhone gestartet wurden. Die Mac-App verkauft oder verschafft keinen Zugriff.
es: Utilice esta aplicación Mac como destino local para las exportaciones iniciadas desde Health.md en iPhone. La aplicación Mac no vende ni bloquea el acceso.
fr: Utilisez cette app Mac comme destination locale pour les exportations lancées depuis Health.md sur iPhone. L’app Mac ne vend pas l’accès et ne le restreint pas.
it: Utilizza questa app Mac come destinazione locale per le esportazioni avviate da Health.md su iPhone. L'app Mac non vende né vieta l'accesso.
ja: この Mac アプリを、iPhone 上の Health.md から開始したエクスポートのローカル保存先として使用します。Mac アプリでアクセス権の販売や制限は行いません。
ko: 이 Mac 앱을 iPhone의 Health.md에서 시작된 내보내기의 로컬 대상으로 사용하세요. Mac 앱은 액세스 권한을 판매하거나 게이트하지 않습니다.
nl: Gebruik deze Mac-app als lokale bestemming voor exporten gestart vanuit Health.md op iPhone. De Mac-app verkoopt of geeft geen toegang.
pt_br: Use este aplicativo Mac como destino local para exportações iniciadas de Health.md em iPhone. O aplicativo Mac não vende nem bloqueia acesso.
zh_hans: 使用此 Mac 应用程序作为从 iPhone 上的 Health.md 开始的导出的本地目的地。 Mac 应用程序不出售或控制访问权限。

source: Use this for Tailscale or networks where automatic discovery cannot find your Mac.
de: Verwenden Sie dies für Tailscale oder Netzwerke, in denen die automatische Erkennung Ihren Mac nicht findet.
es: Úsalo con Tailscale o en redes donde la detección automática no encuentre el Mac.
fr: Utilisez cette option avec Tailscale ou sur les réseaux où la détection automatique ne trouve pas votre Mac.
it: Usa questa opzione con Tailscale o sulle reti in cui il rilevamento automatico non riesce a trovare il Mac.
ja: Tailscaleを使用する場合や、自動検出でMacが見つからないネットワークで使用します。
ko: Tailscale을 사용하거나 자동 검색으로 Mac을 찾을 수 없는 네트워크에서 사용하세요.
nl: Gebruik dit voor Tailscale of netwerken waarin automatische detectie je Mac niet kan vinden.
pt_br: Use esta opção com o Tailscale ou em redes onde a descoberta automática não encontra seu Mac.
zh_hans: 适用于 Tailscale，以及自动发现无法找到 Mac 的网络。

source: Use this when your iPhone cannot discover the Mac automatically.
de: Verwenden Sie diese Option, wenn Ihr iPhone den Mac nicht automatisch erkennen kann.
es: Utilícelo cuando su iPhone no pueda descubrir el Mac automáticamente.
fr: Utilisez-le lorsque votre iPhone ne peut pas détecter automatiquement le Mac.
it: Utilizzare questo quando iPhone non riesce a rilevare automaticamente Mac.
ja: iPhone が Mac を自動的に検出できない場合にこれを使用します。
ko: iPhone가 Mac를 자동으로 검색할 수 없는 경우 이 기능을 사용하세요.
nl: Gebruik dit wanneer uw iPhone de Mac niet automatisch kan ontdekken.
pt_br: Use isto quando seu iPhone não conseguir descobrir o Mac automaticamente.
zh_hans: 当您的 iPhone 无法自动发现 Mac 时，请使用此功能。

source: Use your iPhone to configure and send exports.
de: Verwenden Sie Ihr iPhone, um Exporte zu konfigurieren und zu senden.
es: Utilice su iPhone para configurar y enviar exportaciones.
fr: Utilisez votre iPhone pour configurer et envoyer des exportations.
it: Utilizza il tuo iPhone per configurare e inviare esportazioni.
ja: iPhone を使用してエクスポートを構成し、送信します。
ko: iPhone를 사용하여 내보내기를 구성하고 전송하세요.
nl: Gebruik uw iPhone om exports te configureren en te verzenden.
pt_br: Use seu iPhone para configurar e enviar exportações.
zh_hans: 使用 iPhone 配置和发送导出。

source: Vaginal Dryness
de: Vaginale Trockenheit
es: Sequedad vaginal
fr: Sécheresse vaginale
it: Secchezza vaginale
ja: 膣の乾燥
ko: 질 건조증
nl: Vaginale droogheid
pt_br: Secura Vaginal
zh_hans: 阴道干燥

source: Validating export
de: Export validieren
es: Validando exportación
fr: Validation de l'exportation
it: Convalida dell'esportazione
ja: エクスポートを検証しています
ko: 내보내기 확인 중
nl: Valideren van export
pt_br: Validando exportação
zh_hans: 验证导出

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
nl: Waarde
pt_br: Valor
zh_hans: 值

source: Value (e.g., health, daily)
de: Wert (z. B. health, daily)
es: Valor (ej., health, daily)
fr: Valeur (ex. : health, daily)
it: Valore (es. health, daily)
ja: 値（例：health、daily）
ko: 값 (예: health, daily)
nl: Waarde (bijv. health, daily)
pt_br: Valor (ex.: health, daily)
zh_hans: 值（例如 health、daily）

source: Vault access denied
de: Vault-Zugriff verweigert
es: Acceso a la bóveda denegado
fr: Accès au coffre refusé
it: Accesso al vault negato
ja: Vaultアクセスが拒否されました
ko: 보관함 접근 거부됨
nl: Kluistoegang geweigerd
pt_br: Acesso ao cofre negado
zh_hans: 知识库访问被拒绝

source: Vault folder
de: Vault-Ordner
es: Carpeta de la bóveda
fr: Dossier du coffre
it: Cartella vault
ja: Vaultフォルダ
ko: 보관함 폴더
nl: Kluismap
pt_br: Pasta do cofre
zh_hans: 知识库文件夹

source: Vault-relative folder. Leave empty for the vault root.
de: Vault-relativer Ordner. Leer lassen für das Vault-Stammverzeichnis.
es: Carpeta relativa a la bóveda. Déjala vacía para usar la raíz.
fr: Dossier relatif au coffre. Laissez vide pour utiliser la racine du coffre.
it: Cartella relativa al Vault. Lascia vuoto per usare la radice del Vault.
ja: Vault相対フォルダ。Vaultルートの場合は空のままにしてください。
ko: 보관함 기준 상대 폴더입니다. 보관함 루트를 사용하려면 비워 두세요.
nl: Map relatief aan de kluis. Laat leeg voor de kluishoofdmap.
pt_br: Pasta relativa ao cofre. Deixe em branco para usar a raiz do cofre.
zh_hans: 相对于知识库的文件夹。留空则使用知识库根目录。
